{ 
    "councilors": [
        {
            "name": "施慧萍", 
            "birth": "1974-11-01", 
            "platform": [
               "一、以公益心參與政治，為眾民謀福利。認清角色、充實職能。",
               "二、監督縣政、杜絕浪費；力促縣府，善用權責。",
               "三、推行品格教育，培育青少年。",
               "四、國際產銷，整體開發，為花蓮開源。",
               "五、觀光融入國際，改善觀光品質，提升競爭力。",
               "六、善用公有閒置土地，增設公共空間。",
               "七、社區整體規劃，美化、淨化居家環境。",
               "八、結合全縣志工團體，為退休人員再創生活第二春。",
               "九、清淨花蓮、優質家園。"
            ]
        }, 
        {
            "name": "劉曉玫", 
            "birth": "1973-12-20", 
            "platform": [
                    "曉玫的專業：超然理性監督縣政、問政沒有包袱。",
                    "曉玫的清廉：不攬政府工程、不做公家生意、秉持公理正義為民服務。",
                    "曉玫的認真：選民服務不分族群、關懷弱勢全力以赴。",
                    "曉玫的堅持：不停止的揮汗打拚、無止盡的自我突破。",
                    "十二年來真心不變"
            ]
        }, 
        {
            "name": "李秋旺", 
            "birth": "1955-10-29", 
            "platform": [
                    "．財經專業　民意悍將　監督縣政　服務鄉親",
                    "為花蓮拼經濟．效率．執行力",
                    "．花蓮在跑要快要好。"
            ]
        }, 
        {
            "name": "謝國榮", 
            "birth": "1958-07-20", 
            "platform": [
                    "一、敦促縣政府引進大型遊樂場所、發展整體觀光、提高就業率。",
                    "二、重視榮民榮眷福利、提升生活品質。",
                    "三、爭取預算編列各重要街口、死角裝置監視系統，以維護治安、保障人民生命財產安全。",
                    "四、爭取由縣政府支付經費，為全體縣民投保意外險，以建全社會福利。",
                    "五、不分族群竭誠服務、不畏權勢為民喉舌。"
            ]
        }, 
        {
            "name": "施金樹", 
            "birth": "1958-08-27", 
            "platform": [
                   "一、節能減碳推動各風景區聚點，大眾便利交通運輸系統。",
                   "二、南溫泉、北纜車，大建設新觀光點，觀光人潮倍增計劃。",
                   "三、用花蓮的優勢，發展觀光好山好水深層海水專區，招攬無煙囪產業進駐投資。",
                   "四、有機無毒農業、有機村的推動，建立國際行銷網路。",
                   "五、南北濱海岸建設成黃金海岸養灘計劃。",
                   "六、教育、文化、本土化，美育心靈教育。",
                   "七、促政府儘早興建蘇花高速公路或如對環境友善之蘇花高速替代道路。",
                   "八、促縣政加強公共造產、嚴格把關預算，合理分配預算，杜絕貪瀆浪費。",
                   "九、督促政府落實教育福利，縮短城鄉差距。",
                   "十、促政府全力推動社會福利，加強老人、婦女、兒童、殘障之福利。",
                   "十一、中央積極爭取重視地方發展需要經費，重新檢討花蓮市市地重劃案。",
                   "十二、頭的故鄉應展現特色，善用地方生產天然石材（大理石）為公共建設材料，營造城市的特色。"
            ]
        }, 
        {
            "name": "莊枝財", 
            "birth": "1953-10-06", 
            "platform": [
                   "1.監督創造優質的教育環境。",
                   "2.持續關心北迴鐵路一票難求議題。",
                   "3.督促興建大花蓮運輸系統與觀光連結。",
                   "4.督促行政機關依法行政。",
                   "5.嚴格把關縣府預算，避免財政浪費。",
                   "6.爭取高科技低污染工業東移花蓮。",
                   "7.督促縣府單位，許花蓮一個向上提升的未來。"
            ]
        }, 
        {
            "name": "魏嘉賢", 
            "birth": "1978-07-13", 
            "platform": [
                   "1、全面改善眷村生活環境，爭取榮民榮眷應有權益。",
                   "2、縮短城鄉醫療衛生差距，提升生活居住環境品質。",
                   "3、督促政府重視全民體育，加強各單項體育之設施。",
                   "4、促請政府開發觀光據點，結合商業行銷發展觀光。",
                   "5、促請建立災害預警設施，有效降低災害帶來傷害。",
                   "6、落實推動老人福利措施，保障弱勢團體基本權益。",
                   "7、力促蘇花替代道路興建，展現花蓮魅力商機無限。",
                   "8、深耕節能減碳環保教育，攜手維護環境長久永續。"
            ]
        }, 
        {
            "name": "蔡啟塔", 
            "birth": "1958-10-09", 
            "platform": [
               "一、國際交流，建構亞太自由經貿。",
               "二、國土規劃，永續休閒養生機能。",
               "三、節能減碳，開發綠能經濟資源。",
               "四、引進投資，國際觀光策略資源。",
               "五、族群融合，培植文化創意產業。",
               "六、共同管溝，基礎工程節省內耗。",
               "七、社區營造，優質生活幸福花蓮。",
               "八、網路科技，整合通訊傳媒行銷。",
               "九、藍金海岸，設立海釣遊艇專區。",
               "十、技術創新，改良精緻有機農產。",
               "十一、智識經濟，書呆子便成ＣＥＯ。",
               "十二、運動休閒，推動國際競技活動。"
            ]
        }, 
        {
            "name": "楊文值", 
            "birth": "1955-01-16", 
            "platform": [
                "一、妥善照顧青少年、老人、婦女、榮民、原住民及單親家庭相關福利，加強提升就養安置輔導之軟硬體設施，彰顯社會公益。",
                "二、積極推動農業精緻化及觀光漁港休閒化，增加農漁民收益。",
                "三、推動街頭藝人戶外表演專區，吸引中外遊客，創造市區觀光景點新產值。",
                "四、加強照顧義警、義消及社區巡守志工，提升裝備等級，確保社會治安。",
                "五、積極鼓勵體育專業人才，擴編培訓預算，營造全民體育風氣，再造體育王國美譽。",
                "六、強力監督南北濱海堤建設，加速北濱砂石車專用道路進度，保障濱海居民安全，提振海洋觀光產業。",
                "七、打通美崙山隧道，連結瑞美路及林森路，疏通美崙地區與國字里之尖峰交通。",
                "八、營造優質教育環境，強化學習技能，提升花蓮子弟升學就業競爭力。"
            ]
        }, 
        {
            "name": "陳長明", 
            "birth": "1955-12-02", 
            "platform": [
                "一、落實改善原鄉地區農產品運輸道路，水土保持設施及部落基礎設施，以改善原住民生活品質。",
                "二、正視並加強辦理原鄉地區河川疏濬堤防興建及野溪整治，以保障原住民生命財產安全。",
                "三、為原鄉地區公墓用地不足之問題提出解套方案。",
                "四、重視原鄉地區國中、小教育問題，提高補助經費拉近城鄉差距。",
                "五、協助整合原鄉地區農業、文化、及觀光資源，推動將原鄉地區特有文化產業化、觀光化，藉以延續及推廣原住民傳統文化並為原住民間創新機。",
                "六、落實對孤獨老幼、單親家庭、身心障礙勞工、低收入戶等弱勢族群福利與照顧。",
                "七、推動各級學校重點發展體育活動，鼓勵學生參與培養優良體育人才。",
                "八、爭取擴大補助農民肥料、苗木及生產設備，減輕農民負擔。",
                "九、爭取桂竹栽培，生產行銷等產業經費，改善農民生活。",
                "十、爭取擴大參與林務局獎勵造林計劃，全面提高造林獎勵金。",
                "十一、爭取放寬保留地變更為建地之規定，改善原住民生活條件。",
                "十二、爭取回復原住民傳統領域之土地，保障原住民基本權益。"
            ]
        }, 
        {
            "name": "黃輝寶", 
            "birth": "1950-10-10", 
            "platform": [
                "1.爭取原住民在自己傳統領域土地內得到應有的權益，該是原住民的就還給我們原住民。",
                "2.在不影響水土保持規範下爭取整修、興建產業道路，方便原住民從事農業生產工作。",
                "3.做好政府與鄉民溝通管道，爭取地方建設經費，促進部落產業發展，以改善原住民經濟、生活環境。",
                "4.促請秀林鄉各企業財團，落實當時設廠承諾『公司需進用人力，對原住民子弟應先給予培訓並優先僱用』。",
                "5.請縣政府在各局、處每個單位，對臨時、約僱、考試及格之太魯閣族及賽德克族子弟能有比率進用，以符合族群融合，也給我們公平的就業機會。"
            ]
        }, 
        {
            "name": "陳修福", 
            "birth": "1955-10-18", 
            "platform": [
                "一、督促縣政府加強原住民部落基層建設、提高生活環境品質。",
                "二、儘速處理保留地業務，保障原住民土地權益及生存空間。",
                "三、加強輔導原住民人才培育及青年就業職業訓練。",
                "四、監督縣政府落實原住民工作權保障法的規定，由原住民優先承攬工程。",
                "五、善盡縣議員之責任、為鄉、鎮民謀福祉、民眾的代言人、共同為鄉、鎮的繁榮而努力。"
            ]
        }, 
        {
            "name": "陳英妹", 
            "birth": "1950-01-20", 
            "platform": [
                "一、爭取原住民部落基礎建設，改善部落生活環境品質。",
                "二、爭取原住民就業機會，及工作保障，提升就業人口。",
                "三、爭取原住民婦女研習訓練經費，提升婦女生活技能。",
                "四、爭取建設原住民部落特色，促進部落觀光產業發展。",
                "五、爭取原住民農產品運銷輔導，以增加農業產品收益。",
                "六、爭取原住民老人照護福利，關懷獨居老人。",
                "七、加速原住民保留地取得及耕作權利設定。",
                "八、加強原住民急難救助，幫助急難家庭渡過難關。",
                "九、加強部落醫療服務及保健研習，提高部落居民健康。"
            ]
        }, 
        {
            "name": "孫永昌", 
            "birth": "1945-12-20", 
            "platform": [
                "1.促請政府積極落實辦理原住民保留地增劃編工作實質獲得合法權。",
                "2.敦請政府重視原住民老人福利、積極專設原住民養老院。",
                "3.籲請政府加強重視警政人員各項福利措施以提振士氣提高效率。",
                "4.全力監督全面實施治山防洪嚴防土石流以保障縣民生命財產安全。",
                "5.促請政府加強辦理原住民婦女技藝訓練積極輔導就業。",
                "6.敦促政府開發原住民地區觀光產業推動農業生產企業化積極改善農漁民生活環境和品質。",
                "7.以穩健踏實的作風廣納民意以爭取民眾福址為依歸忠實建言鞠躬盡瘁。",
                "8.敦請政府積極落實推動原住民教育法。",
                "9.積極爭取原住民權益敦請政府擴大辦理原住民行政特考增加錄取名額分發各部落推動原住民福利事務。",
                "10.促請政府積極扶助都會區原住民生活發展訂定原住民住宅政策以強化原住民都市生存空間。"
            ]
        }, 
        {
            "name": "楊德金", 
            "birth": "1946-05-04", 
            "platform": [
                "一、積極督促政府建立部落產業行銷體系。",
                "二、建請政府設置原住民部落總體營造基金。",
                "三、加速推動原住民族自治區成立。",
                "四、專案興建原住民族老人安養中心。",
                "五、積極維護原住民族漁獵文化還我部落自然環境與資源。",
                "六、爭取族人就業機會建立職訓就業配套落實保障工作權。",
                "七、提請政府發展原住民觀光休閒產業並推動原住民族行銷商場。",
                "八、推動原住民族文化重建及傳統技藝的維護與傳承。"
            ]
        }, 
        {
            "name": "林秋美", 
            "birth": "1958-10-24", 
            "platform": [
                "一、爭取原住民婦女各項福利及研習觀摩活動。",
                "二、爭取原住民部落觀光資源開發，並將原住民文化產業發揚光大。",
                "三、建請縣府重視母語教學，增列母語教材及預算經費。",
                "四、爭取原住民老人福利及婦女權益，並且創造部落就業機會",
                "五、請政府有關母語教學應制定老師進修辦法，提升編寫教材及教學能力，合理取得教師證照。為體恤母語教師之辛勞，待遇應比照學校內或外聘教師待遇，以維持公平合理之原則。",
                "六、敦促政府重視原住民老人福利，積極專設原住民養老院，社區福氣站。",
                "七、籲請政府加強重視軍、警、公教人員各項福利措施，以提振士氣、提高效率，並依比例優先拔擢人才及升任主管職等。",
                "八、催促行政院相關單位儘速核定長年積壓之原住民地保留聲請案，以提升行政效率，加速行政流程，早日辦理產權登記。",
                "九、全力輔導原住民各項技藝訓練，協助工作坊成品行銷通路。"
            ]
        }, 
        {
            "name": "呂必賢", 
            "birth": "1952-01-02", 
            "platform": [
                "1.堅持原住民族立場，捍衛原住民族尊嚴及權益。",
                "2.專業問政，熱心服務，爭取原住民地方建設及各項福利。",
                "3.傳承原鄉部落傳統文化，守護原鄉部落家園。",
                "4.重視原住民教育，人才之培育，改善教學環境提昇教育品質。"
            ]
        }, 
        {
            "name": "余夏夫", 
            "birth": "1944-07-03", 
            "platform": [
                "一積極建請政府辦理原住民（阿美族）社會福利事項與權益，規劃建立社會安全體系。",
                "二建請政府強化本縣公共衛生及醫療緊急救護體系。並建立完善長期照護機構。",
                "三積極建請政府落實原住民（阿美族）租用土地，完成增（劃）編保留地，保障原住民（阿美族）財產承租權益。",
                "四健全原住民（阿美族）就業服務網絡，以保障就業機會及工作權益，讓報酬與升遷公平化。",
                "五規劃辦理原住民（阿美族）地區使用族語之傳播媒介，以保障傳播與媒體近用權。",
                "六積極建請政府寬列預算改善原住民（阿美族）地區部落公共工程設施等急需經費。",
                "七積極建請政府建構原住民（阿美族）婦女權益，開創部落婦女就業機會，建立弱勢及單親婦女扶助自立之機制。",
                "八積極強化推動原住民（阿美族）重點發展產業及輔導部落傳統文化與觀光產業經濟發展。",
                "九積極輔導原住民（阿美族）部落農、漁、畜牧、家禽等產業與行銷發展，並建立飼料與生產加工設備。",
                "十督促規劃原住民（阿美族）傳統市場案。"
            ]
        }, 
        {
            "name": "笛布斯顗賚", 
            "birth": "1972-03-13", 
            "platform": [
                "一提昇原住民族地位。",
                "二爭取花蓮市、吉安鄉、新城鄉等阿美族部落建立集會場所。",
                "三取年輕原住民回花蓮服務的機會，多元就業培訓青年在地旅遊導覽等，失業青年輔導就業。",
                "四立部落原住民老人照護體系，讓原住民長者老有所終、延續文化歷史。",
                "五取設置部落教室，開設相關文化課程及免費課輔，減輕家長負擔，並傳承原住民文化。",
                "六取原住民各類藝術創作及舞蹈團展演的機會，舉辦國際多元文化藝術節",
                "七新世代原創工藝及設計人才的培育。",
                "八尊重多元的宗教信仰，給與不同宗教應有的扶值。",
                "九爭取原住民農民應有的權益，成立有機無毒野菜專區。",
                "十協助解決原住民勞工問題，並爭取勞工權益。",
                "十一監督縣府積極培育原住民體育人才，並輔導升學就業。",
                "十二爭取原住民學生免費營養早餐及午餐。",
                "十三強化原住民幼兒教育體系，及原住民文化教育紮根計畫。"
            ]
        }, 
        {
            "name": "龔文俊", 
            "birth": "1962-08-10", 
            "platform": [
                "1、傾聽地方心聲，爭取鄉親福祉。",
                "2、拓展農業通路，創造農民利機。",
                "3、強化農業連結，活絡地方商機。",
                "4、創造地方活力，製造南區生機。",
                "5、議會打拼，南區觀光，力爭南區全民福利。"
            ]
        }, 
        {
            "name": "潘富民", 
            "birth": "1958-12-07", 
            "platform": [
                "我生長在農村的農家子弟，沒有政治背景和靠山，憑藉的是一股熱忱服務的心受到鄉親愛戴和栽培才能夠從最基層的民意代表3屆十二年和2屆",
                "八年的鎮長到今天的縣議員經歷廿四年之政治生涯累積的政治資源就是要服務縣民及愛護我的鄉親父老。今繼續參選縣議員其政治的訴求即是",
                "強力監督縣政創造最滿意的生活環境，發展精緻農業提升農民收入，配合特有之文化特色結合觀光資源化腐杇為神奇將花蓮打造成觀光、居",
                "住、生活的樂園。除此之外更要發揮民意代表最重要的角色，做好民意及政府部門之橋樑和溝通的平台減少民怨，政見之訴求則為…承先啟",
                "後－永續經營。",
                "一、要求政府重視民意及高效能的地方政府。",
                "二、加速台九線拓寬工程，達到安全的境界。",
                "三、要求政府開發花東快速之建構，縮短城鄉之差距並提高農特產品之運輸促進產業發展。",
                "四、發展精緻農業－疼惜花蓮農業－農損補助，農產品行銷。",
                "五、要求政府推動溫泉鄉鎮之都市計劃，改善生活環境，創造投資環境，創造就業人口，加速溫泉鄉之開發。",
                "六、推動溫馨的社會福利－落實弱勢照顧實現公益。",
                "七、結合觀光文化之特色，發揚石雕藝術培育鄉土文化特色及活力。",
                "八、要求政府重視婦女之權益，拓展婦女運動，落實媽媽教室農會婦女家政班和各項職訓服務。",
                "九、推動全民運動及加強運動設施及培養優秀運動人才。"
            ]
        }, 
        {
            "name": "王燕美", 
            "birth": "1955-11-26", 
            "platform": [
                "一、不分黨派不分族群人民有苦全力以赴。",
                "二、不畏權勢不怕麻煩人民有願勇往直前。",
                "三、不分晝夜不管晴雨人民有喚一定前往。"
            ]
        }, 
        {
            "name": "游美雲", 
            "birth": "1960-01-31", 
            "platform": [
                "1.促進整體開發建設，以利城鄉均衡發展。",
                "2.爭取農民軟硬體設施，並加速推展農業與休閒產業結合。",
                "3.充實教育設施，改善教學品質。",
                "4.爭取保障婦女權益，謀取老幼、殘障、中低收入戶暨弱勢團體之福利。",
                "5.凝聚花蓮觀光產業界力量，積極發展海洋觀光、休閒觀光產業，提昇觀光行銷策略永續發展。",
                "6.推展花蓮觀光結合原住民文化產業，增加觀光效益。"
            ]
        }, 
        {
            "name": "林春生", 
            "birth": "1951-03-28", 
            "platform": [
                "（一）貫徹縣民意志，落實富國利民，造福世代子孫，可長可久的好政策。",
                "（二）守護花蓮的好山、好水、好人文，讓花蓮的觀光產業永續發展。",
                "（三）善盡民意代表天職，為民喉舌，關懷弱勢，為選民提供全方位服務。",
                "（四）支持政府推廣有機無毒的優質農特產事業，以提升農民收入及照顧民眾健康。",
                "（五）向政府爭取經費，全新打造吉安鄉成為最適合人們居住的優質鄉城。",
                "（六）積極建議政府開闢蘇花高速公路，便捷花蓮交通，以帶動花蓮經濟的繁榮，與國際接軌。"
            ]
        }, 
        {
            "name": "葉鯤璟", 
            "birth": "1954-08-10", 
            "platform": [
                "1.落實基層服務，務實反映民意。",
                "2.推動地方文化、結合產業、發展觀光。",
                "3.關懷基層勞工權益。",
                "4.打造社區淨化、綠化、美化優質環境。",
                "5.提昇教育品質均衡五育發展。",
                "6.爭取就業方案。",
                "7.關懷員警勤務合理化、津貼制度化、獎金公平化。",
                "8.落實農業政策，增加農友收益。",
                "9.落實老人福利政策、促成老人免費乘車及老人投保意外險。",
                "10.促請政府重新確定砂石開採量，以維砂石業者基本營運，促進相關業者及勞工就業機會。",
                "11.爭取鯉魚潭設置觀光纜車及商店街就地合法。"
            ]
        }, 
        {
            "name": "徐雪玉", 
            "birth": "1961-01-08", 
            "platform": [
                "一、強化老人、婦女、青少年需求之各項軟硬體設施，並定期策辦各項文化、休閒、知性主體活動，以提昇生活品質，加強各社區之環境綠化，建設打造縱谷花園城市。",
                "二、全心全力讓中區鄉鎮成為一個前瞻、觀光、科技、文化及精緻農業區塊。",
                "三、加速治山防洪，解決水患全面檢測低窪區域排水系統，保障居民生命財產安全。",
                "四、積極推動農漁業精緻化及觀光休閒化，增加農漁民收益。",
                "五、力促完善的教育改革，營造優質學習環境，建立良好的教師退休制度，保障教師權益與尊嚴。",
                "六、力促榮民就養、就醫及榮眷子女就業問題。",
                "七、加速爭取花東快速道路興建。",
                "八、強力要求政府早日動工興建蘇花替公路，縮短城鄉差距，帶動花蓮發展。"
            ]
        }, 
        {
            "name": "邱永双", 
            "birth": "1952-08-18", 
            "platform": [
                "一、嚴審預算開源節流，節約公帑。",
                "二、推動地方建設、平衡城鄉差距、創造地方就業機會。",
                "三、爭取農民福利，加強辦理農產品之促銷及補助。",
                "四、積極推動在地特有文化，永續保存及再發展。",
                "五、強化疏通排水系統，整建河道，解決水患問題。",
                "六、落實環保污染防治政策、打造休閒觀光新城鎮。",
                "七、積極爭取勞工福利，力促勞資和諧，保障工作權益。",
                "八、關懷社會弱勢族群，重視社會福利成效。"
            ]
        }, 
        {
            "name": "黃振富", 
            "birth": "1967-07-26", 
            "platform": [
                "一、監督縣政、關懷弱勢",
                "二、維護農民、勞工權益",
                "三、提振經濟收入，促進就業",
                "四、致力生態環保、文化傳承"
            ]
        }, 
        {
            "name": "張正治", 
            "birth": "1966-03-17", 
            "platform": [
                "為落實服務鄉親及推動地方建設的進程，以積極的認真態度，本人擬定以下當選後之計劃：",
                "一各鄉鎮地方建設之品質監督。",
                "二積極推動地方特色觀光產業。",
                "三為實現綠色家園、親子休閒空間之便利、爭取各鄉鎮鄰里之綠色規劃。",
                "四協助縣內重大交通工程之爭取。"
            ]
        }, 
        {
            "name": "蕭文龍", 
            "birth": "1952-04-15", 
            "platform": [
                "１督促蘇花替代公路興建，平衡城市發展。",
                "２督促花東快速道路完成，縮短城鄉差距。",
                "３全面推展精緻農業，提高農民收入。",
                "４提升觀光產業，打造鐵馬天堂。",
                "５注重教育發展，平衡城鄉教育。",
                "６治安絣品質優質化，保障居民生活安定。",
                "７督促福利制度，照顧弱勢族群。"
            ]
        }, 
        {
            "name": "張峻", 
            "birth": "1974-03-03", 
            "platform": [
                "一、克盡職責，監督縣政。",
                "二、盡心盡力為民服務。",
                "三、全力爭取地方建設經費，繁榮地方。",
                "四、照顧弱勢團體，推動社會福利工作。",
                "五、促進國有土地開發利用，以維護鄉民耕作權益。"
            ]
        }, 
        {
            "name": "何禮臺", 
            "birth": "1962-04-21", 
            "platform": [
                "一、督促中央應允的蘇花替快速道路，在99年年底前儘速施工，讓花蓮人有一條安全回家的路。",
                "二、督促縣政府、航空站的噪音防治經費儘速發放完畢，並提高第二輪噪音經費的發放金額。",
                "三、爭取193縣道拓寬，並結合七星潭風景區成為臺灣最佳的海灘休憩及海洋生態園區。",
                "四、爭取開闢七星潭至崇德間『舊鐵道』成為觀光遊憩的自行車海景廊道。",
                "五、爭取太魯閣列車停靠新城（太魯閣）火車站，並開發新城地區成為太魯閣峽谷的轉運中心。",
                "六、督促縣政府針對新城噪音管制區內的都市及區域土地進行檢討並放寬限高限建標準。",
                "七、督促縣政府對石礦、農、漁、牧業的重視，應建立輔導及產銷制度。",
                "八、爭取並督促縣教育處應訂定幼教、托兒、國中小學應朝向重點免費補助新措施。",
                "九、爭取中低收入戶、弱勢族群、榮民榮眷、老弱婦孺等給予各項補助及照顧。"
            ]
        }, 
        {
            "name": "賴進坤", 
            "birth": "1959-12-31", 
            "platform": [
                "一、落實民意，爭取地方建設，熱心為民服務。",
                "二、規劃、開發觀光資源，促進地方繁榮及就業機會。",
                "三、全面建立道路安全設施及社區監視系統。",
                "四、爭取中央修改財政收支劃分法，增加地方財源收入。",
                "五、爭取擴大社會福利預算，落實照顧弱勢族群。"
            ]
        }
    ],
    "districts":{
        "第一選區":"花蓮市",
        "第二選區":"新城鄉、秀林鄉",
        "第三選區":"吉安鄉、壽豐鄉、鳳林鎮、光復鄉、豐濱鄉、萬榮鄉",
        "第四選區":"瑞穗鄉、玉里鎮、富里鄉、卓溪鄉",
        "第五選區":"居住花蓮市、新城鄉、秀林鄉、吉安鄉之平地原住民",
        "第六選區":"居住壽豐鄉、鳳林鎮、萬榮鄉、光復鄉、豐濱鄉之平地原住民",
        "第七選區":"居住瑞穗鄉、玉里鎮、富里鄉、卓溪鄉之平地原住民",
        "第八選區":"居住秀林鄉及花蓮市、新城鄉、吉安鄉、壽豐鄉之山地原住民",
        "第九選區":"居住萬榮鄉及鳳林鎮、光復鄉、豐濱鄉、瑞穗鄉之山地原住民",
        "第十選區":"居住卓溪鄉及玉里鎮、富里鄉之山地原住民"
    }
}
